<?php

var_dump(iconv('utf-8', 'gb2312', '市场的下一个爆点-Washington Park Riverwood

欢迎来电咨询：  0406 079 385
或加微信： fcgw007


我首次置业，我要拿1万5！没问题，来华盛顿公园吧！

------------------------
一期
2013年6月，开盘后一周售罄
一房29万起，两房42万起，三房57万起！
------------------------
二期
2013年8月
一房30万起，二房43万起
-------------------------
三期
is coming
-------------------------


此楼盘最大特点就是价钱便宜而实惠，几乎所有2房都满足首次置业者，轻松拿走政府的1万5，你的印花税就少交了一大半，租金回报率高，房子升值潜力大。


从riverwood火车站步行到楼盘只要7min，车站附近有各种药店、水果店、bakery和服装店，而且火车站南侧就是coles和woolworth，随便您想买神马、肿么买，都可以满足您的需求。

华 盛顿公园第三期将自带图书馆和购物店，新的图书馆将比之前的更加现代、更加大气，让你在家门口便可以读书看报并且品尝着浓香的咖啡。如果您看累了，也可以 顺着pathway一路走到湿地公园，步行只要200多米便可渐入佳境，各种水禽与落霞起飞，湖心的喷泉释放出所有的不快，俨然置身仙境。


交通便利

交通

1 步行700到达Riverwood火車站, 到central25min, 20min到机场, 2016西南铁路建好后, 时间将大大缩减
2 距离最近的巴士站只要20米, 940, 944, 945均在步行5分钟内范围内, 可到bankstown、hursville等
3 开车5分钟到Roseland Shopping centre,里面有coles,targer,jb hi­fi等
4 开车北上可上M5
5 步行往南走12min到达woolworth和coles的 riverwood店
6 开车8分钟车程便能到Hurstville华人区
7 开车8分钟Beverly Hills,有名的海鲜一条街
8 开车8分钟到UWS Bankstown Campus
9 开车20分钟到悉尼大學、新南威尔士大学、悉尼科技大学
10 开车10分钟内即可到达Bankstown­Lidcombe医院。


配套购物广场

1. Payce 建造的配套广场-3000平米Market Square是Payce 为华盛顿公园小区打造的配套设施, 集餐饮、购物、休闲于一体。包括餐厅、咖啡店、零售店、 蔬果店、日常用品店、路边停车位等, 还有一个state­of­the­art library就在Market Square。
2. 有当地著名的Riverwood Community Centre, 以及一个斥资900万澳元并拥有室内运动场馆的健身中心只相距150米。
3. 周边有很多club、bbq和儿童活动区
4. 绿地、河流资源丰富,步行400米可进入SaltPan Creek Wetlands湿地,可进行多种室外活动和水上项 目


Payce 集团的总经理 Dominic Sullivan 说：“华盛顿公园是我们迄今手笔最大的开发项目，不过我们确实认为人们不仅仅愿意在这里买下首套物业，而且愿意在这里将孩子抚养成人并且安享晚年。我们的目标之一就是将俱乐部和有趣的活动引入小区。”

在 华盛顿花园，6000 平米的中央公园（Central Park）和 3000 平米的集市广场（Market Square）将成为整个社区的核心。Sullivan 先生说："小区的绿地将为球类运动和各种休闲活动提供开阔的草地。中央公园的开放空间将延伸至 Salt  Pan Creek 湿地，人们沿路可以在各种植物的陪伴下在树荫下随意休憩。"

历史：
“华盛顿花 园”得名可追溯至上世纪 40 年代。1942 年美国军队接管了这片土地并修建了部队医院。周边几条林荫大道的名称，从 Washington Avenue 到 Kentucky Road 和 Vermont Crescent，也可以捕捉到这段历史的痕迹。




欢迎来电咨询：  0406 079 385
或加微信： fcgw007
'));
